[global]
DSCLabel.DSCLabel2.Text=角色名称
DSCLabel.DSCLabel1.Text=要加签对象：
GlassButton.SelectParticipant.Text=选择对象
GlassButton.DeleteButton.Text=删除对象
DSCLabel.DSCLabel3.Text=工作分派模式
DSCLabel.DSCLabel4.Text=签核模式


[message]
HUMAN=员工
ORGANIZATION_UNIT=部门
GROUP=群组
FOR_EACH=非单一签核
FIREST_GET_FIRST_WIN=单一签核
NORMAL=一般
NOTICE=通知
Msg1=无可加签的角色
Msg2=请选择参与者
typeStr1=[员工]
typeStr2=[部门]
typeStr3=[群组]